Repository: OddOmens/Breatheful-Archived
Catalog: Breatheful/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, ja, pt_pt, zh_hans

# guideDesc09
source: Make guided breathing a regular part of your routine, aiming for at least a few minutes each day. Consistent practice can help train your body and mind to respond more calmly to stress and anxiety over time.
de: Machen Sie die geführte Atmung zu einem festen Bestandteil Ihrer Routine und streben Sie mindestens ein paar Minuten pro Tag an. Konsequentes Üben kann dabei helfen, Körper und Geist zu trainieren, mit der Zeit gelassener auf Stress und Angst zu reagieren.
es: Haga de la respiración guiada una parte regular de su rutina, con el objetivo de realizar al menos unos minutos cada día. La práctica constante puede ayudar a entrenar el cuerpo y la mente para responder con más calma al estrés y la ansiedad con el tiempo.
fr: Intégrez régulièrement la respiration guidée à votre routine, en visant au moins quelques minutes chaque jour. Une pratique constante peut aider votre corps et votre esprit à réagir plus calmement au stress et à l’anxiété au fil du temps.
hi: निर्देशित श्वास को अपनी दिनचर्या का नियमित हिस्सा बनाएं, हर दिन कम से कम कुछ मिनट तक ऐसा करने का लक्ष्य रखें। लगातार अभ्यास करने से आपके शरीर और दिमाग को समय के साथ तनाव और चिंता के प्रति अधिक शांति से प्रतिक्रिया करने के लिए प्रशिक्षित करने में मदद मिल सकती है।
ja: ガイド付き呼吸法を、毎日少なくとも数分は行うようにして、日課の一部にしましょう。継続的に練習することで、時間の経過とともに、ストレスや不安に対してより穏やかに反応できるように体と心を鍛えることができます。
pt_pt: Faça da respiração guiada uma parte regular da sua rotina, tendo como objetivo pelo menos alguns minutos por dia. A prática consistente pode ajudar a treinar o corpo e a mente para responder com mais calma ao stress e à ansiedade ao longo do tempo.
zh_hans: 让引导式呼吸成为日常生活的一部分，每天至少练习几分钟。持续练习可以帮助训练你的身体和心灵，随着时间的推移，更冷静地应对压力和焦虑。

# guideTitle00
source: Breatheful Guide to Calmness
de: Atemberaubender Leitfaden zur Gelassenheit
es: Guía respirable para la calma
fr: Guide respiratoire du calme
hi: शांति के लिए श्वास संबंधी मार्गदर्शिका
ja: 平穏への呼吸ガイド
pt_pt: Guia respiratório para a calma
zh_hans: 呼吸指南让你保持平静

# guideTitle01
source: Find a Comfortable Position:
de: Finden Sie eine bequeme Position:
es: Encuentre una posición cómoda:
fr: Trouvez une position confortable:
hi: आरामदायक स्थिति खोजें:
ja: 快適な姿勢を見つける:
pt_pt: Encontre uma posição confortável:
zh_hans: 找到一个舒适的位置：

# guideTitle02
source: Begin with Awareness:
de: Beginnen Sie mit dem Bewusstsein:
es: Comience con la conciencia:
fr: Commencez par la sensibilisation:
hi: जागरूकता से शुरुआत करें:
ja: 認識から始めましょう:
pt_pt: Comece com Consciência:
zh_hans: 从意识开始：

# guideTitle03
source: Breath In and Out:
de: Ein- und Ausatmen:
es: Inspirar y exhalar:
fr: Inspirez et expirez:
hi: सांस अंदर और बाहर:
ja: 息を吸って吐く：
pt_pt: Inspire e expire:
zh_hans: 吸气和呼气：

# guideTitle04
source: Set a Rhythm:
de: Legen Sie einen Rhythmus fest:
es: Establecer un ritmo:
fr: Définissez un rythme:
hi: लय निर्धारित करें:
ja: リズムを設定する:
pt_pt: Defina um ritmo:
zh_hans: 设定节奏：

# guideTitle05
source: Engage Your Senses:
de: Aktivieren Sie Ihre Sinne:
es: Involucre sus sentidos:
fr: Engagez vos sens:
hi: अपनी इन्द्रियों को सक्रिय रखें:
ja: 感覚を刺激する:
pt_pt: Envolva os seus sentidos:
zh_hans: 调动你的感官：

# guideTitle06
source: Focus on the Breath:
de: Konzentrieren Sie sich auf die Atmung:
es: Concéntrate en la respiración:
fr: Concentrez-vous sur la respiration:
hi: सांस पर ध्यान केंद्रित करें:
ja: 呼吸に集中する：
pt_pt: Concentre-se na respiração:
zh_hans: 专注于呼吸：

# guideTitle07
source: Extend Your Exhalations:
de: Verlängern Sie Ihre Ausatmung:
es: Extiende tus exhalaciones:
fr: Prolongez vos expirations:
hi: अपनी सांस को बाहर की ओर बढ़ाएं:
ja: 息を吐く時間を長くする:
pt_pt: Prolongue as suas expirações:
zh_hans: 延长呼气时间：

# guideTitle08
source: End with Awareness:
de: Beenden Sie mit Bewusstsein:
es: Terminar con Conciencia:
fr: Terminez par la sensibilisation:
hi: जागरूकता के साथ समाप्त करें:
ja: 認識をもって終了する:
pt_pt: Termine com Consciência:
zh_hans: 以意识结束：

# guideTitle09
source: Practice Regularly:
de: Üben Sie regelmäßig:
es: Practica regularmente:
fr: Pratiquez régulièrement:
hi: नियमित अभ्यास करें:
ja: 定期的に練習する:
pt_pt: Pratique regularmente:
zh_hans: 经常练习：

source: Help
de: Helfen
es: Ayuda
fr: Aide
hi: मदद
ja: ヘルプ
pt_pt: Ajuda
zh_hans: 帮助

source: I'm Feeling Better
de: Ich fühle mich besser
es: Me estoy sintiendo mejor
fr: Je me sens mieux
hi: मैं बेहतर महसूस कर रहा हूं
ja: 気分が良くなりました
pt_pt: Estou a sentir-me melhor
zh_hans: 我感觉好多了

source: Inhale
de: Einatmen
es: Inhalar
fr: Inhaler
hi: साँस
ja: 吸い込む
pt_pt: Inalar
zh_hans: 吸入

source: Key
de: Schlüssel
es: Llave
fr: Clé
hi: चाबी
ja: 鍵
pt_pt: Chave
zh_hans: 钥匙

source: Language
de: Sprache
es: Idioma
fr: Langue
hi: भाषा
ja: 言語
pt_pt: Idioma
zh_hans: 语言

source: Languages are translated from English using Google Translate, and translations may not be correct. The Privacy Policy, Terms of Service, and Version Logs are in English only.
de: Die Sprachen werden mit Google Translate aus dem Englischen übersetzt, und die Übersetzungen sind möglicherweise nicht korrekt. Die Datenschutzrichtlinie, die Servicebedingungen und die Versionsprotokolle sind nur auf Englisch verfügbar.
es: Los idiomas se traducen del inglés mediante Google Translate y es posible que las traducciones no sean correctas. La Política de privacidad, los Términos de servicio y los registros de versiones están solo en inglés.
fr: Les langues sont traduites de l'anglais à l'aide de Google Translate et les traductions peuvent ne pas être correctes. La politique de confidentialité, les conditions d'utilisation et les journaux de versions sont uniquement en anglais.
hi: भाषाओं का अनुवाद Google अनुवाद का उपयोग करके अंग्रेज़ी से किया जाता है, और अनुवाद सही नहीं भी हो सकते हैं। गोपनीयता नीति, सेवा की शर्तें और संस्करण लॉग केवल अंग्रेज़ी में हैं।
ja: 言語は Google 翻訳を使用して英語から翻訳されており、翻訳が正確でない可能性があります。プライバシー ポリシー、利用規約、バージョン ログは英語のみです。
pt_pt: Os idiomas são traduzidos do inglês utilizando o Google Translate e as traduções podem não estar corretas. A Política de Privacidade, os Termos de Serviço e os Registos de Versão estão apenas em inglês.
zh_hans: 语言是使用谷歌翻译从英语翻译而来的，翻译可能不正确。隐私政策、服务条款和版本日志仅提供英文版本。

source: Light
de: Licht
es: Ligero
fr: Lumière
hi: रोशनी
ja: ライト
pt_pt: Luz
zh_hans: 光

source: Listen carefully. What are 3 sounds you can hear?
de: Hören Sie genau hin. Welche drei Geräusche können Sie hören?
es: Escucha atentamente. ¿Cuáles son los tres sonidos que puedes oír?
fr: Écoutez attentivement. Quels sont les 3 sons que vous pouvez entendre ?
hi: ध्यान से सुनो। ऐसी तीन आवाज़ें क्या हैं जो तुम सुन सकते हो?
ja: よく聞いてください。聞こえる3つの音は何ですか？
pt_pt: Ouça com atenção. Quais são os 3 sons que consegue ouvir?
zh_hans: 仔细听。你能听到哪三种声音？

source: Look around you. Name 5 things you can see right now.
de: Schauen Sie sich um. Nennen Sie fünf Dinge, die Sie gerade sehen.
es: Mira a tu alrededor. Nombra cinco cosas que puedas ver ahora mismo.
fr: Regardez autour de vous. Nommez cinq choses que vous voyez en ce moment.
hi: अपने आस-पास देखिए। ऐसी 5 चीज़ें बताइए जिन्हें आप अभी देख सकते हैं।
ja: 周りを見回してください。今、目に入るものを5つ挙げてください。
pt_pt: Olhe à sua volta. Refere 5 coisas que podes ver agora.
zh_hans: 看看你的周围。说出你现在看到的5件事物。

# mode_box_description
source: In, Hold, Out, Hold, and Repeat
de: Rein, halten, raus, halten und wiederholen
es: Dentro, Mantener, Fuera, Mantener y Repetir
fr: Entrer, maintenir, sortir, maintenir et répéter
hi: अंदर, पकड़ो, बाहर, पकड़ो, और दोहराओ
ja: イン、ホールド、アウト、ホールド、繰り返し
pt_pt: In, Hold, Out, Hold e Repetir
zh_hans: 吸气、保持、呼气、保持并重复

# mode_calm_description
source: Moderate pace
de: Mäßiges Tempo
es: Ritmo moderado
fr: Rythme modéré
hi: मध्यम गति
ja: 中程度のペース
pt_pt: Ritmo moderado
zh_hans: 中等速度

# mode_calm_name
source: Calm
de: Ruhig
es: Calma
fr: Calme
hi: शांत
ja: 落ち着いた
pt_pt: Calma
zh_hans: 冷静的

# mode_calming_description
source: Calming in and out
de: Beruhigend nach innen und außen
es: Calmarse por dentro y por fuera
fr: Apaiser à l'intérieur et à l'extérieur
hi: अंदर और बाहर शांति
ja: 落ち着きを取り戻す
pt_pt: Acalmando dentro e fora
zh_hans: 内外平静

# mode_calming_name
source: Calming
de: Beruhigend
es: Calmante
fr: Calmant
hi: शांतिदायक
ja: 落ち着く
pt_pt: Calmante
zh_hans: 镇静

# mode_deep_description
source: Lower, deep breaths
de: Niedrigere, tiefe Atemzüge
es: Respiraciones bajas y profundas
fr: Respirations plus basses et profondes
hi: नीचे, गहरी साँसें
ja: 低く深く呼吸する
pt_pt: Respirações mais baixas e profundas
zh_hans: 低沉、深沉的呼吸

# mode_deep_name
source: Deep
de: Tief
es: Profundo
fr: Profonde
hi: गहरा
ja: 深い
pt_pt: Profundo
zh_hans: 深的

# mode_energizing_description
source: Energize in and out
de: Energie tanken – innen und außen
es: Energizarse por dentro y por fuera
fr: Dynamisez-vous à l'intérieur et à l'extérieur
hi: अंदर और बाहर ऊर्जा प्राप्त करें
ja: エネルギーを発散する
pt_pt: Energize dentro e fora
zh_hans: 充满活力

# mode_energizing_name
source: Energizing
de: Energiespendend
es: Energizante
fr: Énergétique
hi: स्फूर्तिदायक
ja: 活力を与える
pt_pt: Energizante
zh_hans: 充满活力

# mode_focus_description
source: Deep focused breaths
de: Tiefe, konzentrierte Atemzüge
es: Respiraciones profundas y concentradas
fr: Respirations profondes et concentrées
hi: गहरी केंद्रित साँसें
ja: 深く集中した呼吸
pt_pt: Respirações profundas e focadas
zh_hans: 深呼吸

# mode_focus_name
source: Focus
de: Fokus
es: Enfocar
fr: Se concentrer
hi: केंद्र
ja: 集中
pt_pt: Foco
zh_hans: 重点

# mode_monk_description
source: Focus on nothing and everything
de: Konzentriere dich auf nichts und alles
es: Concéntrese en nada y en todo
fr: Se concentrer sur rien et sur tout
hi: किसी भी चीज़ पर ध्यान न दें और हर चीज़ पर ध्यान दें
ja: 何もないこととすべてに集中する
pt_pt: Concentre-se em nada e em tudo
zh_hans: 专注于一切，又不专注于虚无

# mode_monk_name
source: Monk
de: Mönch
es: Monje
fr: Moine
hi: साधु
ja: モンク
pt_pt: Monge
zh_hans: 僧

# mode_nostril_description
source: Quick In, Hold and Out
de: Schnelles Rein, Halten und Raus
es: Entrada, retención y salida rápidas
fr: Entrée, maintien et sortie rapides
hi: त्वरित अंदर, पकड़ो और बाहर
ja: クイックイン、ホールド、アウト
pt_pt: Entrada rápida, espera e saída
zh_hans: 快速进入、保持和退出

# mode_nostril_name
source: Quick Hold
de: Schnelles Halten
es: Retención rápida
fr: Maintien rapide
hi: त्वरित पकड़
ja: クイックホールド
pt_pt: Retenção rápida
zh_hans: 快速保持

# mode_ocean_description
source: Breathing of ocean waves
de: Atmen der Meereswellen
es: Respiración de las olas del mar
fr: La respiration des vagues de l'océan
hi: सागर की लहरों की साँस
ja: 海の波の呼吸
pt_pt: Respiração das ondas do mar
zh_hans: 海浪的呼吸

# mode_ocean_name
source: Ocean Waves
de: Meereswellen
es: Olas del océano
fr: Vagues de l'océan
hi: सागर की लहरें
ja: 海の波
pt_pt: Ondas do oceano
zh_hans: 海浪

# mode_quick_description
source: Quick deep breathing
de: Schnelles, tiefes Atmen
es: respiración rápida y profunda
fr: Respiration profonde et rapide
hi: तीव्र गहरी साँस लेना
ja: 素早く深呼吸
pt_pt: Respiração rápida e profunda
zh_hans: 快速深呼吸

# mode_quick_name
source: Quick
de: Schnell
es: Rápido
fr: Rapide
hi: जल्दी
ja: 素早い
pt_pt: Rápido
zh_hans: 快的

# mode_relaxing_description
source: Relax and go into a restful state
de: Entspannen Sie sich und gelangen Sie in einen erholsamen Zustand
es: Relájate y entra en un estado de descanso.
fr: Détendez-vous et entrez dans un état de repos
hi: आराम करें और आरामदायक स्थिति में जाएं
ja: リラックスして安らかな状態になる
pt_pt: Relaxe e entre num estado de repouso
zh_hans: 放松并进入休息状态

# mode_relaxing_name
source: Relaxing
de: Entspannen
es: Relajante
fr: Relaxant
hi: आराम
ja: リラックス
pt_pt: Relaxante
zh_hans: 放松

# mode_shallow_description
source: Fast pace
de: Schnelles Tempo
es: Paso acelerado
fr: Rythme rapide
hi: तेज गति
ja: 速いペース
pt_pt: Ritmo acelerado
zh_hans: 快节奏

# mode_shallow_name
source: Shallow
de: Seicht
es: Poco profundo
fr: Peu profond
hi: उथला
ja: 浅い
pt_pt: Superficial
zh_hans: 浅的

# mode_sleep_description
source: Slower Moderate Pace
de: Langsameres, moderates Tempo
es: Ritmo moderado más lento
fr: Rythme modéré plus lent
hi: धीमी मध्यम गति
ja: ゆっくりした中程度のペース
pt_pt: Ritmo moderado mais lento
zh_hans: 较慢的中等速度

# mode_sleep_name
source: Sleep
de: Schlafen
es: Dormir
fr: Dormir
hi: नींद
ja: 寝る
pt_pt: Dormir
zh_hans: 睡觉

# mode_standard_description
source: Standard Pace
de: Standardtempo
es: Ritmo estándar
fr: Rythme standard
hi: मानक गति
ja: 標準ペース
pt_pt: Ritmo padrão
zh_hans: 标准速度

# mode_zen_description
source: Very Slow Pace
de: Sehr langsames Tempo
es: Ritmo muy lento
fr: Rythme très lent
hi: बहुत धीमी गति
ja: 非常に遅いペース
pt_pt: Ritmo muito lento
zh_hans: 节奏非常慢

source: More
de: Mehr
es: Más
fr: Plus
hi: अधिक
ja: もっと
pt_pt: Mais
zh_hans: 更多的

source: Now let's focus on your breathing. Breathe in for 4, hold for 2, out for 6.
de: Konzentrieren wir uns nun auf Ihre Atmung. Atmen Sie 4 Sekunden lang ein, halten Sie 2 Sekunden lang die Luft an und 6 Sekunden lang aus.
es: Ahora concentrémonos en tu respiración. Inhala durante 4 segundos, aguanta durante 2 segundos y exhala durante 6 segundos.
fr: Concentrons-nous maintenant sur votre respiration. Inspirez 4 secondes, retenez votre souffle 2 secondes, puis expirez 6 secondes.
hi: अब अपना ध्यान अपनी सांसों पर केन्द्रित करें। 4 बार सांस अंदर लें, 2 बार रोकें, 6 बार बाहर छोड़ें।
ja: さあ、呼吸に集中しましょう。4秒かけて息を吸い、2秒かけて息を止め、6秒かけて吐きます。
pt_pt: Agora vamos concentrar-nos na sua respiração. Inspire durante 4 segundos, mantenha durante 2 segundos e expire durante 6 segundos.
zh_hans: 现在让我们专注于你的呼吸。吸气4秒，屏住呼吸1秒，呼气6秒。

source: Panic Attack Support
de: Unterstützung bei Panikattacken
es: Apoyo para ataques de pánico
fr: Soutien en cas d'attaque de panique
hi: पैनिक अटैक सहायता
ja: パニック発作サポート
pt_pt: Suporte para Ataque de Pânico
zh_hans: 恐慌症支持

source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de Privacidad
fr: politique de confidentialité
hi: गोपनीयता नीति
ja: プライバシーポリシー
pt_pt: política de Privacidade
zh_hans: 隐私政策

source: Profile
de: Profil
es: Perfil
fr: Profil
hi: प्रोफ़ाइल
ja: プロフィール
pt_pt: Perfil
zh_hans: 轮廓

source: Rate Breatheful
de: Bewerten Sie Breatheful
es: Tarifa Breatheful
fr: Taux de Breatheful
hi: रेटिंग ब्रीदफुल
ja: 呼吸を評価する
pt_pt: Avalie Respiratório
zh_hans: 评分 令人喘不过气来

source: Report an issue
de: Ein Problem melden
es: Reportar un problema
fr: Signaler un problème
hi: मामले की रिपोर्ट करें
ja: 問題を報告する
pt_pt: Informar um problema
zh_hans: 报告问题

source: Select Language
de: Sprache auswählen
es: Seleccione el idioma
fr: Choisir la langue
hi: भाषा चुने
ja: 言語を選択する
pt_pt: Selecione o idioma
zh_hans: 选择语言

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
hi: समायोजन
ja: 設定
pt_pt: Configurações
zh_hans: 设置

source: Share a suggestion
de: Einen Vorschlag teilen
es: Comparte una sugerencia
fr: Partager une suggestion
hi: सुझाव साझा करें
ja: 提案を共有する
pt_pt: Partilhe uma sugestão
zh_hans: 分享建议

source: Show Guide
de: Leitfaden anzeigen
es: Mostrar guía
fr: Afficher le guide
hi: गाइड दिखाएं
ja: ショーガイド
pt_pt: Mostrar guia
zh_hans: 演出指南

source: Show Phrases
de: Sätze anzeigen
es: Mostrar frases
fr: Afficher les expressions
hi: वाक्यांश दिखाएं
ja: フレーズを表示
pt_pt: Mostrar frases
zh_hans: 显示短语

source: Support Development
de: Unterstützen Sie die Entwicklung
es: Apoye el desarrollo
fr: Soutenir le développement
hi: ऑड ओमेंस विकास का समर्थन करें
ja: 開発をサポートする
pt_pt: Apoie o desenvolvimento
zh_hans: 支持开发

source: Swipe for options. Tap to select.
de: Wischen Sie, um Optionen anzuzeigen. Tippen Sie zum Auswählen.
es: Desliza para ver opciones. Toque para seleccionar.
fr: Faites glisser votre doigt pour les options. Appuyez pour sélectionner.
hi: विकल्पों के लिए स्वाइप करें। चयन करने के लिए टैप करें।
ja: オプションをスワイプします。タップして選択します。
pt_pt: Deslize para ver as opções. Toque em para selecionar.
zh_hans: 滑动查看选项。点击即可选择。

source: Terms of Service
de: Servicebedingungen
es: Términos de servicio
fr: Conditions d'utilisation
hi: सेवा की शर्तें
ja: 利用規約
pt_pt: Termos de serviço
zh_hans: 服务条款

# track_campfire_description
source: A gentle campfire night
de: Eine sanfte Lagerfeuernacht
es: Una suave noche de fogata
fr: Une douce nuit de feu de camp
hi: एक सौम्य कैम्प फायर रात
ja: 穏やかなキャンプファイヤーの夜
pt_pt: Uma noite suave de fogueira
zh_hans: 温馨的篝火之夜

# track_campfire_name
source: Campfire
de: Lagerfeuer
es: Hoguera
fr: Feu de camp
hi: कैम्प फ़ायर
ja: キャンプファイヤー
pt_pt: Fogueira
zh_hans: 营火

# track_cat_description
source: A good kitty purring
de: Ein gutes Kätzchen, das schnurrt
es: Un buen gatito ronroneando
fr: Un bon chat qui ronronne
hi: एक अच्छी बिल्ली की गुर्राहट
ja: 良い猫の喉を鳴らす
pt_pt: Um bom gatinho a ronronar
zh_hans: 一只好猫在呼噜呼噜地叫

# track_cat_name
source: Cat
de: Katze
es: Gato
fr: Chat
hi: बिल्ली
ja: 猫
pt_pt: Gato
zh_hans: 猫

# track_dishwasher_description
source: A full load of dishes
de: Eine volle Ladung Geschirr
es: Una carga completa de platos
fr: Une pleine charge de vaisselle
hi: बर्तनों का पूरा भार
ja: 食器がいっぱい
pt_pt: Uma carga completa de pratos
zh_hans: 满满一车的碗碟

# track_dishwasher_name
source: Dishwasher
de: Spülmaschine
es: Lavavajillas
fr: Lave-vaisselle
hi: डिशवॉशर
ja: 食器洗い機
pt_pt: Máquina de lavar louça
zh_hans: 洗碗机

# track_fan_description
source: A white noise fan
de: Ein Fan mit weißem Rauschen
es: Un ventilador de ruido blanco
fr: Un ventilateur à bruit blanc
hi: एक श्वेत शोर प्रशंसक
ja: ホワイトノイズファン
pt_pt: Um ventilador de ruído branco
zh_hans: 白噪声风扇

# track_fan_name
source: Fan
de: Lüfter
es: Admirador
fr: Ventilateur
hi: पंखा
ja: ファン
pt_pt: Fã
zh_hans: 扇子

# track_forest_description
source: Peaceful sounds of the forest
de: Friedliche Geräusche des Waldes
es: Sonidos pacíficos del bosque.
fr: Sons paisibles de la forêt
hi: जंगल की शांतिपूर्ण ध्वनियाँ
ja: 森の穏やかな音
pt_pt: Sons pacíficos da floresta
zh_hans: 森林的宁静之声

# track_forest_name
source: Forest
de: Wald
es: Bosque
fr: Forêt
hi: जंगल
ja: 森
pt_pt: Floresta
zh_hans: 森林

# track_lofi_description
source: Subtle lofi music
de: Subtile Lofi-Musik
es: Música lofi sutil
fr: Musique lofi subtile
hi: सूक्ष्म लोफ़ी संगीत
ja: 繊細なローファイ音楽
pt_pt: Música lofi subtil
zh_hans: 低调的低保真音乐

# track_meditation_description
source: Meditative sounds
de: Meditative Klänge
es: Sonidos meditativos
fr: Sons méditatifs
hi: ध्यानात्मक ध्वनियाँ
ja: 瞑想的な音
pt_pt: Sons meditativos
zh_hans: 冥想的声音

# track_paddling_description
source: Gentle paddling in the lake
de: Gemütliches Paddeln im See
es: Remando suavemente en el lago
fr: Pagaie douce dans le lac
hi: झील में धीरे-धीरे तैरना
ja: 湖での穏やかなパドリング
pt_pt: Remo suave no lago
zh_hans: 在湖中轻轻划桨

# track_paddling_name
source: Lake Paddling
de: Paddeln auf dem See
es: Remando en el lago
fr: Pagayer sur le lac
hi: झील में पैडलिंग
ja: 湖でのパドリング
pt_pt: Remo no Lago
zh_hans: 湖上划船

# track_piano_description
source: Piano sound
de: Klavierklang
es: Sonido de piano
fr: Son de piano
hi: पियानो ध्वनि
ja: ピアノの音
pt_pt: Som de piano
zh_hans: 钢琴音色

# track_piano_name
source: Piano
de: Klavier
hi: पियानो
ja: ピアノ
zh_hans: 钢琴

# track_rain_description
source: A rainy night
de: Eine regnerische Nacht
es: Una noche lluviosa
fr: Une nuit pluvieuse
hi: एक बरसात की रात
ja: 雨の夜
pt_pt: Uma noite chuvosa
zh_hans: 雨夜

# track_rain_name
source: Rain
de: Regen
es: Lluvia
fr: Pluie
hi: बारिश
ja: 雨
pt_pt: Chuva
zh_hans: 雨

# track_silence_description
source: Nothing but quiet
de: Nichts als Stille
es: Nada más que silencio
fr: Rien que du silence
hi: शांति के अलावा कुछ नहीं
ja: 静かだ
pt_pt: Nada além de silêncio
zh_hans: 一片寂静

# track_silence_name
source: Silence
de: Schweigen
es: Silencio
hi: मौन
ja: 沈黙
pt_pt: Silêncio
zh_hans: 安静

# track_sprinkler_description
source: A peaceful lawn being watered
de: Ein friedlicher Rasen, der bewässert wird
es: Un césped tranquilo siendo regado
fr: Une pelouse paisible en cours d'arrosage
hi: एक शांतिपूर्ण लॉन को पानी पिलाया जा रहा है
ja: 水やり中の穏やかな芝生
pt_pt: Um relvado tranquilo a ser regado
zh_hans: 一片宁静的草坪正在被浇水

# track_swamp_description
source: The sounds of the swamp
de: Die Geräusche des Sumpfes
es: Los sonidos del pantano
fr: Les bruits du marais
hi: दलदल की आवाज़ें
ja: 沼の音
pt_pt: Os sons do pântano
zh_hans: 沼泽的声音

# track_swamp_name
source: Swamp
de: Sumpf
es: Pantano
fr: Marais
hi: दलदल
ja: 沼地
pt_pt: Pântano
zh_hans: 沼泽

# track_water_description
source: Water crashing into itself
de: Wasser stürzt in sich selbst
es: El agua choca contra sí misma
fr: L'eau s'écrase sur elle-même
hi: पानी का अपने आप में टकराना
ja: 水が衝突する
pt_pt: Água a bater em si mesma
zh_hans: 水撞击自身

# track_water_name
source: Water
de: Wasser
es: Agua
fr: Eau
hi: पानी
ja: 水
pt_pt: Água
zh_hans: 水

# track_waves_description
source: Waves crashing on the sand
de: Wellen schlagen auf den Sand
es: Olas rompiendo en la arena
fr: Vagues s'écrasant sur le sable
hi: रेत पर टूटती लहरें
ja: 砂浜に打ち寄せる波
pt_pt: Ondas a bater na areia
zh_hans: 海浪拍打沙滩

# track_waves_name
source: Waves
de: Wellen
es: Ondas
fr: Vagues
hi: लहर की
ja: 波
pt_pt: Ondas
zh_hans: 波浪

# track_wind_description
source: Wind moving trees
de: Der Wind bewegt Bäume
es: Árboles que se mueven por el viento.
fr: Arbres déplacés par le vent
hi: हवा से हिलते पेड़
ja: 風が木々を動かす
pt_pt: Vento a movimentar árvores
zh_hans: 风吹树

source: Try to notice 2 things you can smell right now.
de: Versuchen Sie, auf zwei Dinge zu achten, die Sie gerade riechen können.
es: Intenta notar dos cosas que puedas oler ahora mismo.
fr: Essayez de remarquer deux choses que vous pouvez sentir en ce moment.
hi: इस समय दो ऐसी चीजों को पहचानने का प्रयास करें जिनकी गंध आप महसूस कर सकते हैं।
ja: 今嗅ぐことのできる2つの匂いに注目してみてください。
pt_pt: Tente reparar em duas coisas que consegue cheirar agora.
zh_hans: 尝试注意您现在能闻到的两件事。

source: Version
de: Ausführung
es: Versión
hi: संस्करण
ja: バージョン
pt_pt: Versão
zh_hans: 版本

source: Vibrant Blue
de: Kräftiges Blau
es: Azul vibrante
fr: Bleu vif
hi: जीवंत नीला
ja: 鮮やかなブルー
pt_pt: Azul Vibrante
zh_hans: 活力蓝

source: Vibrant Cyan
de: Kräftiges Cyan
es: Cian vibrante
fr: Cyan éclatant
hi: जीवंत सियान
ja: 鮮やかなシアン
pt_pt: Ciano Vibrante
zh_hans: 鲜艳青色

source: Vibrant Green
de: Kräftiges Grün
es: Verde vibrante
fr: Vert vif
hi: जीवंत हरा
ja: 鮮やかなグリーン
pt_pt: Verde Vibrante
zh_hans: 鲜亮的绿色

source: Vibrant Magenta
de: Kräftiges Magenta
es: Magenta vibrante
fr: Magenta éclatant
hi: जीवंत मैजेंटा
ja: 鮮やかなマゼンタ
pt_pt: Magenta Vibrante
zh_hans: 鲜艳洋红色

source: Vibrant Orange
de: Kräftiges Orange
es: Naranja vibrante
fr: Orange vif
hi: जीवंत नारंगी
ja: 鮮やかなオレンジ
pt_pt: Laranja Vibrante
zh_hans: 鲜艳的橙色

source: Vibrant Purple
de: Kräftiges Lila
es: Púrpura vibrante
fr: Violet vif
hi: जीवंत बैंगनी
ja: 鮮やかな紫
pt_pt: Roxo Vibrante
zh_hans: 鲜艳的紫色

source: Vibrant Red
de: Kräftiges Rot
es: Rojo vibrante
fr: Rouge vif
hi: जीवंत लाल
ja: 鮮やかな赤
pt_pt: Vermelho Vibrante
zh_hans: 鲜红色

source: Vibrant Yellow
de: Kräftiges Gelb
es: Amarillo vibrante
fr: Jaune vif
hi: जीवंत पीला
ja: 鮮やかな黄色
pt_pt: Amarelo Vibrante
zh_hans: 活力黄

source: Voice
de: Stimme
es: Voz
fr: Voix
hi: आवाज़
ja: 声
pt_pt: Voz
zh_hans: 嗓音

source: Voice Options
de: Sprachoptionen
es: Opciones de voz
fr: Options vocales
hi: आवाज़ विकल्प
ja: 音声オプション
pt_pt: Opções de voz
zh_hans: 语音选项

source: We're going to walk through a grounding exercise to help you through this moment. Tap 'Begin' when you're ready.
de: Wir zeigen Ihnen eine Erdungsübung, die Ihnen in diesem Moment hilft. Tippen Sie auf „Beginnen“, wenn Sie bereit sind.
es: Vamos a realizar un ejercicio de conexión a tierra para ayudarte a superar este momento. Pulsa "Comenzar" cuando estés listo.
fr: Nous allons vous proposer un exercice d'ancrage pour vous aider à traverser cette période difficile. Appuyez sur « Commencer » lorsque vous êtes prêt.
hi: हम आपको इस पल से गुजरने में मदद करने के लिए एक ग्राउंडिंग अभ्यास के माध्यम से चलने जा रहे हैं। जब आप तैयार हों तो 'शुरू करें' पर टैप करें।
ja: この瞬間を乗り越えるためのグラウンディングエクササイズをご紹介します。準備ができたら「開始」をタップしてください。
pt_pt: Vamos fazer um exercício de ligação à terra para o ajudar a ultrapassar este momento. Toque em "Iniciar" quando estiver pronto.
zh_hans: 我们将进行一项基础练习，帮助您度过这一刻。准备好后，请点击“开始”。

# mode_box_name
source: Standard Box
es: Caja estándar
fr: Boîte standard
hi: मानक बॉक्स
ja: 標準ボックス
pt_pt: Caixa Padrão
zh_hans: 标准箱
